{
  "quotes": [
    {
      "id": 1,
      "text": "Тврд је орах, воћка чудновата",
      "author": "П.П.Његош"
    },
    {
      "id": "ee2cede0-6b36-11eb-b9ab-a19248d1bfc8",
      "text": "Сузе ми теку од смеха. Ако престанем да се смејем, остаће само сузе.",
      "author": "Меша Селимовић"
    },
    {
      "id": "419be080-6b37-11eb-b9ab-a19248d1bfc8",
      "text": "Што не боли-то није живот, што не пролази-то није срећа.",
      "author": "Иво Андрић"
    },
    {
      "id": "80393c20-6b37-11eb-b9ab-a19248d1bfc8",
      "text": "Дође време кад паметни заћуте, будале проговоре, а фукара се обогати.",
      "author": "Иво Андрић"
    },
    {
      "id": "eba84960-6b37-11eb-b9ab-a19248d1bfc8",
      "text": "Звезде падају и дању, само то многи нису у стању да виде.",
      "author": "Момо Капор"
    },
    {
      "id": "1b1650c0-6b38-11eb-b9ab-a19248d1bfc8",
      "text": "Није важно шта човек пије, каже ми пријатељ, већ у кога гледа док пије...",
      "author": "Момо Капор"
    },
    {
      "id": "3d8227a0-6b39-11eb-b9ab-a19248d1bfc8",
      "text": "После љубави остају саучесници: чувари тајни које нису више никакве тајне. Препуне пепељаре и празно срце. Навика да се пале две цигарете, истовремено, мада нема никог у близини. Фотографије снимљене у аутомату. Таксисти који нас никада нису волели (\"Хвала што не пушите!\"-а пушили смо), и цвећарке које јесу. После љубави остаје повређена сујета. Метални укус промашености на уснама. После љубави остају други људи и друге жене. После љубави не остаје ништа.",
      "author": "Момо Капор"
    },
    {
      "id": "22294fa0-6b3a-11eb-b9ab-a19248d1bfc8",
      "text": "Бити човек, рођен без свога знања и без своје воље, бачен у океан постојања. Морати пливати. Постојати. Носити идентитет. Издржати атмосферски притисак свега око себе, све сударе, непредвидљиве и непредвиђене поступке, своје и туђе, који понајчешће нису по мери наших снага. А поврх свега, треба још издржати и своју мисао о свему томе. Укратко: бити човек.",
      "author": "Иво Андрић"
    },
    {
      "id": "678b3170-6b3b-11eb-b9ab-a19248d1bfc8",
      "text": "Стојте, галије царске! Спутајте крме моћне! Газите тихим ходом! Опело гордо држим у доба језе ноћне над овом светом водом. Ту на дну, где шкољке сан уморан хвата и на мртве алге тресетница пада, лежи гробље храбрих, лежи брат до брата, прометеји наде, апостоли јада. Зар не осећате како море мили, да не руши вечни покој палих чета? Из дубоког јаза мирни дремеж чили, а уморним летом зрак месеца шета. То је храм тајанства и гробница тужна за огромног мрца, ко наш ум бескрајна. Тиха као поноћ врх острвља јужна, мрачна као савест, хладна и очајна.",
      "author": "Милутин Бојић"
    }
  ],
  "users": [
    {
      "id": 1,
      "username": "Pera",
      "email": "peraperic@pera.com",
      "password": "asdf1234"
    },
    {
      "id": "f834b3d0-6b19-11eb-b11e-7328819114b7",
      "username": "Milena",
      "email": "milenche.jovanovic@gmail.com",
      "password": "12345abcd"
    }
  ]
}